export const Players = [
    {
        id: 1,
        name: 'ليونيل ميسي',
        team: 'نادي برشلونة',
        profile: 'assets/img/players/lionel_messi.png',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        description: 'غالبًا ما يُعد ميسي أفضل لاعب في العالم ويعتبره الكثيرون من أعظم اللاعبين في تاريخ كرة القدم، وقد فاز ميسي بستة جوائز من الكرة الذهبية،وهو صاحب الرقم القياسي بستة أحذية ذهبية أوروبية. قضى كامل مسيرته الاحترافية مع برشلونة، حيث فاز بـ لقبًا مع النادي، بما في ذلك عشرة ألقاب في الدوري الإسباني، وأربعة ألقاب في دوري أبطال أوروبا، وسبعة ألقاب في كأس الملك. يعتبر ميسي هدافًا وصانع ألعاب إبداعي، ويحمل الأرقام القياسية لأكثر عدد من الأهداف في الدوري الإسباني ، وأكثر لاعب سجل في موسم الدوري الإسباني وأي دوري أوروبي آخر ، وأكثر من سجل هاتريك في الدوري الإسباني  ودوري أبطال أوروبا ، وأكثر من مرر تمريرات حاسمة في الدوري الإسباني ، وأكثر من مرر تمريرات حاسمة في الدوري الإسباني وأي دوري أوروبي آخر  وأكثر من مرر تمريرات حاسمة في كوبا أمريكا . وقد سجل',
        honors: [
            'شرف شخصي',
            'هداف الدوري الإسباني : ٢٠١٠، ٢٠١٢، ٢٠١٣، ٢٠١٧، ٢٠١٨، ٢٠١٩، ٢٠٢٠',
            'هداف كأس ملك إسبانيا : ٢٠٠٩، ٢٠١١، ٢٠١٤، ٢٠١٦، ٢٠١٧',
            'لاعب الشهر في الدوري الإسباني : يناير ٢٠١٦، أبريل ٢٠١٧، أبريل ٢٠١٨، سبتمبر ٢٠١٨، مارس ٢٠١٩',
            'هداف دوري أبطال أوروبا : ٢٠٠٩، ٢٠١٠، ٢٠١١، ٢٠١٢، ٢٠١٥، ٢٠١٩',
            'أفضل لاعب في دوري أبطال أوروبا : ٢٠٠٩'
        ]
    },
    {
        id: 2,
        name: 'كريستيانو رونالدو',
        team: 'نادي يوفنتوس',
        profile: 'assets/img/players/ronaldo.png',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        description: 'كريستيانو رونالدو دوس سانتوس أفيرو المعروف بـ كريستيانو رونالدو. هو لاعب كرة قدم برتغالي يلعب كمهاجم مع نادي مانشستر يونايتد في الدوري الإنجليزي الممتاز، وهو ‌قائد المنتخب البرتغالي. غالبًا ما يُعتبر أفضل لاعب في العالم ويعتبره الكثيرون من أعظم اللاعبين في تاريخ كرة القدم، حصل رونالدو على خمسة كرات ذهبية كأكثر لاعب أوروبي، وهو أول لاعب يفوز بأربعة أحذية ذهبية أوروبية. وقد فاز بـ٣٢ بطولة رسمية في مسيرته، من ضمنها سبعة ألقاب دوري، وخمسة ألقاب في دوري أبطال أوروبا ولقب واحد في بطولة أمم أوروبا ولقب البطولة الافتتاحية لدوري الأمم الأوروبية. يحمل رونالدو الرقم القياسي لأكبر عدد من الأهداف  والصناعة  في تاريخ دوري أبطال أوروبا، وهو الهداف التاريخي لبطولة أمم أوروبا ، وأكثر من سجل أهداف في كرة القدم الدولية . وهو أحد اللاعبين القلائل الذين شاركوا في أكثر من  مباراة رسمية في مسيرتهم وسجل أكثر من  هدف رسمي مع الأندية والمنتخب.',
        honors: [
            'جائزة اليويفا لأفضل فريق : ٢٠٠٤، ٢٠٠٧، ٢٠٠٨، ٢٠٠٩، ٢٠١٠، ٢٠١١، ٢٠١٢، ٢٠١٣، ٢٠١٤، ٢٠١٥، ٢٠١٦، ٢٠١٧، ٢٠١٨، ٢٠١٩، ٢٠٢٠',
            'تشكيلة الموسم في دوري أبطال أوروبا : ٢٠١٣–١٤، ٢٠١٤–١٥، ٢٠١٥–١٦، ٢٠١٦–١٧، ٢٠١٧–١٨، ٢٠١٨–١٩',
            'تشكيلة بطولة أمم أوروبا : ٢٠٠٤، ٢٠١٢، ٢٠١٦',
            'الحذاء الذهبي بطولة أمم أوروبا: ٢٠٢٠',
            'الحذاء الفضي في بطولة أمم أوروبا: ٢٠١٦',
            'تشكيلة بطولة أمم أوروبا التاريخية'
        ]
    },
    {
        id: 3,
        name: 'محمد صلاح',
        team: 'نادي ليفربول',
        profile: 'assets/img/players/mohamed_salah.png',
        description: 'محمد صلاح حامد محروس غالي (من مواليد ١٥ يونيو ١٩٩٢، بمدينة نجريج في مصر)، هو لاعب كرة قدم دولي مصري، يلعب في مركز الجناح الأيمن مع نادي ليفربول في الدوري الإنجليزي الممتاز ومنتخب مصر. يُعد أحد أبرز اللاعبين العرب والأفارقة، حيث حصد العديد من الجوائز أبرزها جائزة أفضل لاعب في إنجلترا ٢٠١٨، جائزة هدف الموسم في الدوري الإنجليزي الممتاز لموسم ٢٠١٧–١٨، وجائزة الاتحاد الأفريقي لأفضل لاعب في أفريقيا لعامي ٢٠١٧ و ٢٠١٨، جائزة أفضل لاعب أفريقي بواسطة البي بي سي لعامي ٢٠١٧ و ٢٠١٨، وأفضل لاعب في الدوري الإنجليزي لعام ٢٠١٨، وجائزة الحذاء الذهبي في الدوري الإنجليزي الممتاز (هداف الدوري الإنجليزي الممتاز) عامي ٢٠١٨ و ٢٠١٩.[ اختير من قبل مجلة تايم الأمريكية في عام ٢٠١٩ ضمن أكثر ١٠٠ شخصية تأثيرًا في العالم.',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'جائزة بي بي سي لأفضل لاعب كرة قدم أفريقي: ٢٠١٧، ٢٠١٨',
            'جائزة أفضل لاعب أفريقي خلال العام: ٢٠١٧,٢٠١٨',
            'جائزة لاعب الشهر في الدوري الإنجليزي الممتاز (رابطة اللاعبين المحترفين): نوفمبر ٢٠١٧، ديسمبر ٢٠١٧، فبراير ٢٠١٨، مارس ٢٠١٨',
            'جائزة لاعب الشهر في الدوري الإنجليزي الممتاز (إي أيه سبورتس): نوفمبر ٢٠١٧، فبراير ٢٠١٨، مارس ٢٠١٨.',
            'جائزة أفضل لاعب في إنجلترا: ٢٠١٧–١٨'
        ]
    },
    {
        id: 4,
        name: 'نيمار',
        team: 'نادي باريس سان جيرمان',
        profile: 'assets/img/players/neymar.png',
        description: 'بَرَز نيمار في سن مبكرة مع نادي سانتوس في موطنه البرازيل، حيث لعب أول مباراة له كمحترف مع الفريق الأول وهو لا يزال بسن السابعة عشرة. ساعد النادي على الفوز ببطولتين متتاليتين من بطولة باوليستا، وكأس البرازيل، وكوبا ليبرتادوريس ٢٠١١. وكان الأخير هو الأول لسانتوس منذ عام ١٩٦٣. وحصل نيمار مرتين على',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'فيفبرو مُرشح: ٢٠١٩ (المهاجم السادس)',
            'الاتحاد الدولي – أفضل صانع ألعاب الجائزة البرونزية: ٢٠١٧',
            'الاتحاد الدولي – فريق العالم للرجال: ٢٠١٧',
            'أفضل لاعب في كوبا امريكا : ٢٠٢١ (بالتشارك مع ميسي) ',
            'فريق الأحلام في كوبا أمريكا : ٢٠٢١'
        ]
    },
    {
        id: 5,
        name: 'كيليان مبابي',
        team: 'نادي باريس سان جيرمان',
        profile: 'assets/img/players/kylian_mbappe.png',
        description: 'برز مبابي مسيرته الكروية مع موناكو في الدوري الفرنسي، حيث شارك لأول مرة في عام ٢٠١٥، وكان يبلغ من العمر ١٦ عامًا، وفاز معهم بلقب الدوري الفرنسي، وجائزة أفضل لاعب شاب في الدوري الفرنسي، وجائزة الفتى الذهبي. في عام ٢٠١٧، وقع مع منافسه في الدوري باريس سان جيرمان على سبيل الإعارة الأولية، والذي أصبح عقد دائم في عام ٢٠١٨ في صفقة انتقال قيمتها ١٨٠ مليون يورو، ليصبح أغلى مراهق بالعالم، وثاني أغلى لاعب في العالم.',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'فريق العالم للرجال من الاتحاد الدولي لتاريخ وإحصاءات كرة القدم: ٢٠١٨',
            'جائزة أفضل لاعب فرنسي: ٢٠١٨، ٢٠١٩',
            'جائزة اليويفا لأفضل فريق: ٢٠١٨',
            'هداف الدوري الفرنسي: ٢٠١٨–١٩، ٢٠١٩–٢٠',
            'جائزة أونز الذهبية: ٢٠١٩'
        ]
    },
    {
        id: 6,
        name: 'روبرت ليفاندوفسكي',
        team: 'نادي بايرن ميونخ',
        profile: 'assets/img/players/robert_lewandowski.png',
        description: 'روبرت ليفاندوفسكي (بالبولندية: تُلفظ بالبولندية: ‎ ( سماع)؛ مواليد ٢١ أغسطس ١٩٨٨) هو لاعب كرة قدم بولندي يلعب في مركز الهجوم مع نادي بايرن ميونخ الألماني وهو قائد ‌منتخب بولندا. يُشتهر بتمركزه وبراعته الفنية وحسن الإنهاء، ويُعتبر أحد أفضل المهاجمين في التاريخ، فضلاً عن كونه أحد أكثر اللاعبين نجاحًا في تاريخ الدوري الألماني. سجل أكثر من ٥٠٠ هدف رسمي مع الأندية والمنتخب.',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'جائزة الحذاء الذهبي الأوروبي: ٢٠٢٠–٢١',
            'جائزة الفيفا لأفضل لاعب: ٢٠٢٠',
            'كرة الفيفا الذهبية: المركز الرابع (٢٠١٥)',
            'فيفبرو: ٢٠٢٠؛ مُرشّح: ٢٠١٣، ٢٠١٤، ٢٠١٥، ٢٠١٦، ٢٠١٧، ٢٠١٨، ٢٠١٩',
            'الكرة الذهبية لكأس العالم للأندية: ٢٠٢٠'
        ]
    },
    {
        id: 7,
        name: 'كريم بنزيما',
        team: 'ريال مدريد',
        profile: 'assets/img/players/karim_benzema.png',
        description: 'ولد بنزيما في ليون، وبدأ مسيرته الكروية مع نادي مسقط رأسه أولمبيك ليون في ٢٠٠٥، وساهم بشكل متقطع في ثلاثة ألقاب في الدوري الفرنسي. في عام ٢٠٠٨، حصل على لقب أفضل لاعب من الاتحاد الوطني للاعبي كرة القدم المحترفين وكان ضمن فريق العام حيث أنهى الموسم كأفضل هداف في الدوري وفاز بلقبه الرابع وأول كأس فرنسا. في عام ٢٠٠٩، كان بنزيما موضوع انتقال كرة قدم من الاتحاد الفرنسي حينها عندما وقع مع ريال مدريد في صفقة بلغت قيمتها ٣٥ مليون يورو',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'جائزة أفضل لاعب فرنسي في الخارج: ٢٠١٩،',
            'تشكيلة الموسم للدوري الإسباني من اليويفيا: ٢٠١٩–٢٠',
            'جائزة ألفريدو دي ستيفانو: ٢٠١٩–٢٠',
            'فريق العام من صحيفة ليكيب: ٢٠٢٠ (التصويت من قبل الجماهير)',
            'أفضل لاعب من صحيفة ماركا في موسم ٢٠١٩–٢٠ (التصويت من قبل الجماهير)'
        ]
    },
    {
        id: 8,
        name: 'كيفين دي بروين',
        team: 'نادي مانشستر سيتي',
        profile: 'assets/img/players/kevin_de_bruyne.png',
        description: 'بدأ دي بروين مسيرته في جينك، وفاز بلقب دوري المحترفين البلجيكي ٢٠١٠–١١. في عام ٢٠١٢، انضم إلى نادي تشيلسي الإنجليزي، حيث تم إشراكه في المباريات بشكل نادر ثم تمت إعارته إلى فيردر بريمن. وقع مع فولفسبورج مقابل ١٨ مليون جنيه استرليني في عام ٢٠١٤، وفي عام ٢٠١٥ حصل على لقب لاعب العام في ألمانيا. في وقت لاحق من ذلك العام، انضم إلى مانشستر سيتي مقابل ٥٤ مليون جنيه استرليني. و حقق مع نادي مانشستر سيتي ثلاثة ألقاب في الدوري الإنجليزي الممتاز، وخمسة ألقاب في كأس رابطة الأندية الإنجليزية المحترفة ولقب وحيد في كأس الاتحاد الإنجليزي ووصل إلى نهائي دوري أبطال أوروبا ٢٠٢١. كان له دور مهم في حصول السيتي على ١٠٠ نقطة في موسم واحد في ٢٠١٧–١٨ ليصبح أول فريق في الدوري الممتاز يصل إلى هذا الرقم. في موسم ٢٠١٩–٢٠، عادل دي بروين الرقم القياسي لأكبر عدد من التمريرات الحاسمة في موسم واحد من الدوري الإنجليزي وحصل على جائزة أفضل لاعب في الموسم.',
        tagline: 'أهداف رائعة من ليلة افتتاح دوري أبطال أوروبا',
        honors: [
            'دوري أبطال أوروبا تشكيلة الموسم: ٢٠١٧–١٨،٢٠١٨–١٩',
            'إي أيه سبورتس فيفا فريق العام: ٢٠١٨،٢٠١٩',
            'فريق الأحلام في كأس العالم: ٢٠١٨',
            'جائزة هدف الشهر في الدوري الإنجليزي الممتاز: نوفمبر ٢٠١٩، يوليو ٢٠٢٠',
            'جائزة لاعب الموسم في الدوري الإنجليزي الممتاز: ٢٠١٩–٢٠'
        ]
    }
];